---
kind: enumMember
id: F:Autodesk.Revit.DB.BuiltInCategory.OST_PipeFitting
enum: Autodesk.Revit.DB.BuiltInCategory
zh: 管件、弯头、三通
source: html/ba1c5b30-242f-5fdc-8ea9-ec3b61e6e722.htm
---
# Autodesk.Revit.DB.BuiltInCategory.OST_PipeFitting

**中文**: 管件、弯头、三通